# ------------------------------------------------------------------------------------
# Программа для разработки разделов по промышленной безопасности (ДПБ, ГОЧС, ПБ).
# @version: 2.0
# @date: 2024-08-29
#
# ------------------------------------------------------------------------------------
# @author: Kuznetsov Konstantin, kuznetsov@yandex.ru
# (C) 2024
# email kuznetsovkm@yandex.ru
# ------------------------------------------------------------------------------------




# Press the green button in the gutter to run the script.
if __name__ == '__main__':
    print('PyCharm')


